start_m = """Привет! Я финансовый бот в разработке, который будет помогать тебе следить за курсами валют по ЦБ РФ!\n
Подписывайся на нужную тебе валюту и получай ежедневные уведомления о ее изменениях!\n
/help чтобы узнать весь мой функционал\n
/donate отблагодарить автора"""

help_m = """
Список доступных команд:

/subscribeXXX - подписаться на валюту
/unsubscribeXXX - отписаться от валюты

/clist - курсы валют, на которые есть подписка

/currency - подробная инфо о валюте (выбор из списка)
/currencyXXX - подробная инфо о конкретной валюте

/today - курсы валют на сегодняшний день 

Также инфо о конкретной валюте доступно через:
XXX
/XXX

/news - некоторые актуальные бизнес новости на сегодня

/help - помощь
Список будет пополняться. 
*XXX - Код валюты

/donate - [пока недоступно]
"""