start_m = """Привет! Я финансовый бот в разработке, который будет помогать тебе следить за курсами валют по ЦБ РФ!\n
Подписывайся на нужную тебе валюту и получай ежедневные уведомления о ее изменениях!\n
/help чтобы узнать весь мой функционал\n
/donate отблагодарить автора"""

help_m = """
Список доступных команд:

/subscribeXXX - подписаться на конкретную валюту
/unsubscribeXXX - отписаться от конкретной валюты

/subscribe - подписаться на валюту (выбор из списка)
/unsubscribe - отписаться от валюты (выбор из списка)

/clist - курсы валют, на которые есть подписка

/currency - подробная инфо о валюте (выбор из списка)
/currencyXXX - подробная инфо о конкретной валюте

/today - курсы валют на сегодняшний день 

/news - некоторые актуальные бизнес новости на сегодня

/help - помощь

/donate - отблагодарить (Внимание: Донат добровольный, не открывает доступ ни к каким функциям, не дает приемуществ, не влияет на работу бота.)

Список будет пополняться. 
*XXX - Код валюты
"""